
/* Class = "NSButtonCell"; title = "Apply Theme"; ObjectID = "Kwb-OG-bWK"; */
"Kwb-OG-bWK.title" = "Apply Theme";

/* Class = "NSTextFieldCell"; title = "Background color"; ObjectID = "L0q-o4-LCE"; */
"L0q-o4-LCE.title" = "Background color";

/* Class = "NSBox"; title = "Box"; ObjectID = "RKv-1Z-QvQ"; */
"RKv-1Z-QvQ.title" = "Box";

/* Class = "NSTextFieldCell"; title = "THEME"; ObjectID = "ef0-Is-KCY"; */
"ef0-Is-KCY.title" = "THEME";

/* Class = "NSBox"; title = "Box"; ObjectID = "reZ-4F-t2t"; */
"reZ-4F-t2t.title" = "Box";
